<!DOCTYPE html>
<html lang="ru">

<head>
  <meta charset="UTF-8" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0 user-scalable=no" />
  <meta http-equiv="X-UA-Compatible" content="ie=edge" />

  <!-- Базовые мета-теги для поисковиков -->
  <title>Заголовок</title>

  <!-- Иконки для страницы -->
  <link rel="shortcut icon" href="img/favicons/favicon.ico" type="image/x-icon">
  <link rel="icon" sizes="16x16" href="img/favicons/favicon-16x16.png" type="image/png">
  <link rel="icon" sizes="32x32" href="img/favicons/favicon-32x32.png" type="image/png">
  <link rel="apple-touch-icon-precomposed" href="img/favicons/apple-touch-icon-precomposed.png">
  <link rel="apple-touch-icon" href="img/favicons/apple-touch-icon.png">
  <link rel="apple-touch-icon" sizes="57x57" href="img/favicons/apple-touch-icon-57x57.png">
  <link rel="apple-touch-icon" sizes="60x60" href="img/favicons/apple-touch-icon-60x60.png">
  <link rel="apple-touch-icon" sizes="72x72" href="img/favicons/apple-touch-icon-72x72.png">
  <link rel="apple-touch-icon" sizes="76x76" href="img/favicons/apple-touch-icon-76x76.png">
  <link rel="apple-touch-icon" sizes="114x114" href="img/favicons/apple-touch-icon-114x114.png">
  <link rel="apple-touch-icon" sizes="120x120" href="img/favicons/apple-touch-icon-120x120.png">
  <link rel="apple-touch-icon" sizes="144x144" href="img/favicons/apple-touch-icon-144x144.png">
  <link rel="apple-touch-icon" sizes="152x152" href="img/favicons/apple-touch-icon-152x152.png">
  <link rel="apple-touch-icon" sizes="167x167" href="img/favicons/apple-touch-icon-167x167.png">
  <link rel="apple-touch-icon" sizes="180x180" href="img/favicons/apple-touch-icon-180x180.png">
  <link rel="apple-touch-icon" sizes="1024x1024" href="img/favicons/apple-touch-icon-1024x1024.png">

  <!-- Метатаги которые выводят информацию о странице в поисковой запрос -->
  <meta name="description" content="описание не длиннее 155 символов" />
  <meta name="keywords" content="мета-теги, шаблон, html, css, acr0matic" />

  <!-- Метатаги для ссылок в социальных сетях -->
  <meta property="og:locale" content="ru_RU" />
  <meta property="og:type" content="article" />
  <meta property="og:title" content="" />
  <meta property="og:description" content="" />
  <meta property="og:image" content="" />
  <meta property="og:url" content="" />
  <meta property="og:site_name" content="" />

  <!-- Контролирует поведение поисковых систем при индексации страницы -->
  <meta name="robots" content="index,follow,noodp" />

  <!-- Покраска адресной строки в мобильных Chrome, Firefox OS и Opera -->
  <meta name="theme-color" content="#09090A" />

  <!-- Для Windows Phone -->
  <meta name="msapplication-navbutton-color" content="#09090A" />

  <!-- Для iOS Safari -->
  <meta name="apple-mobile-web-app-capable" content="yes" />
  <meta name="apple-mobile-web-app-status-bar-style" content="black-translucent" />

  <!-- Верификация Яндекс.Вебмастер  -->
  <meta name="yandex-verification" content="" />

  <!-- Yandex.Metrika counter -->

  <!-- /Yandex.Metrika counter -->

  <!-- Стили -->
  <!-- build:css -->
  <link rel="stylesheet" href="css/style.css" />
  <!-- endbuild -->
</head>

<body>
  <!-- Прелоадер -->
  <div class="preloader" id="preloader">
    <div class="preloader__wrapper">
      <div class="preloader__logo"><img src="img/preloader.gif" alt=""></div>
      <!-- /.preloader__logo -->
    </div>
    <!-- /.preloader__wrapper -->
  </div>

  <!-- Шапка -->
  <header>
    <div class="container">
      <div class="header">
        <div class="header__logo">
          <a href="">
            <img src="img/logo.svg" alt="" class="logo">
          </a>
        </div>
        <!-- /.header__logo -->

        <div class="header__nav">
          <nav class="nav">
            <ul class="nav__list">
              <li class="nav__item">
                <a href="#service" class="nav__link">Услуги</a>
              </li>

              <li class="nav__item">
                <a href="#portfolio" class="nav__link">Кейсы</a>
              </li>

              <li class="nav__item">
                <a href="#feedback" class="nav__link">Отзывы</a>
              </li>

              <li class="nav__item">
                <a href="#team" class="nav__link">Команда</a>
              </li>

              <li class="nav__item">
                <a href="#callback" class="nav__link">Контакты</a>
              </li>
            </ul>
          </nav>
        </div>
        <!-- /.header__nav -->

        <div class="header__contact">
          <div class="header__link header__copy mb-2">
            <a href="tel:+78005553535" class="header__link">8 (800) 555-35-35</a>
            <div class="header__tooltip tooltip">Скопировано!</div>
          </div>
          <!-- /.header__link header__copy -->

          <div class="header__link header__copy">
            <a href="mailto:info@threaddigital.ru" class="header__link">info@threaddigital.ru</a>
            <div class="header__tooltip tooltip">Cкопировано</div>
          </div>
          <!-- /.header__link header__copy -->
        </div>
        <!-- /.header__contact -->

        <div class="header__action">
          <button id="callback-button" data-micromodal-trigger="modal-callback" class="header__button button button-outline">Оставить заявку</button>
        </div>
        <!-- /.header__action -->

        <div class="header__mobile">
          <button id="mobile-menu-btn" class="hamburger hamburger--collapse" type="button">
            <span class="hamburger-box">
              <span class="hamburger-inner"></span>
            </span>
          </button>
        </div>
        <!-- /.header__mobile -->
      </div>
      <!-- /.header -->
    </div>
    <!-- /.container -->
  </header>

  <div id="mobile-menu" class="mobile-menu">
    <div class="container">
      <div class="mobile-menu__wrapper">
        <div class="mobile-menu__nav">
          <nav class="nav-mobile">
            <ul class="nav-mobile__list">
              <li data-aos="fade-up" data-aos-delay="100" class="nav-mobile__item"><a href="#service" class="nav-mobile__link">Услуги</a></li>
              <li data-aos="fade-up" data-aos-delay="150" class="nav-mobile__item"><a href="#portfolio" class="nav-mobile__link">Кейсы</a></li>
              <li data-aos="fade-up" data-aos-delay="200" class="nav-mobile__item"><a href="#feedback" class="nav-mobile__link">Отзывы</a></li>
              <li data-aos="fade-up" data-aos-delay="250" class="nav-mobile__item"><a href="#team" class="nav-mobile__link">Команда</a></li>
              <li data-aos="fade-up" data-aos-delay="300" class="nav-mobile__item"><a href="#callback" class="nav-mobile__link">Контакты</a></li>
            </ul>
          </nav>
        </div>
        <!-- /.mobile-menu__nav -->

        <div data-aos="fade-up" data-aos-delay="350" class="mobile-menu__action">
          <button data-micromodal-trigger="modal-callback" class="mobile-menu__button button button-outline">Оставить заявку</button>
        </div>
        <!-- /.mobile-menu__action -->

        <div data-aos="fade-up" data-aos-delay="400" class="mobile-menu__contact">
          <a href="tel:+78005553535" class="mobile-menu__link mb-3">8 (800) 555-35-35</a>
          <a href="mailto:info@threaddigital.ru" class="mobile-menu__link">info@threaddigital.ru</a>
        </div>
        <!-- /.mobile-menu__contact -->

        <div data-aos="fade-up" data-aos-delay="450" class="mobile-menu__social">
          <a class="social-link me-3" href="">
            <svg class="social-link__icon social-link__icon--vk" width="40" height="40" viewBox="0 0 56 56" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path d="M36.5414 21.8244C36.6812 21.3488 36.5414 21 35.8807 21H33.6919C33.135 21 32.8805 21.3017 32.7407 21.6331C32.7407 21.6331 31.6279 24.4143 30.0509 26.2175C29.5419 26.7423 29.3093 26.908 29.0319 26.908C28.8931 26.908 28.6915 26.7423 28.6915 26.2666V21.8244C28.6915 21.2537 28.5308 21 28.0667 21H24.6273C24.28 21 24.0704 21.2639 24.0704 21.5155C24.0704 22.0556 24.8589 22.1804 24.9397 23.7024V27.0041C24.9397 27.7273 24.813 27.8592 24.5335 27.8592C23.7919 27.8592 21.9874 25.0679 20.9165 21.8725C20.7079 21.2516 20.4973 21.001 19.9384 21.001H17.7506C17.1248 21.001 17 21.3028 17 21.6342C17 22.2295 17.7416 25.1753 20.4544 29.0713C22.2629 31.7317 24.809 33.1739 27.1285 33.1739C28.5189 33.1739 28.6905 32.8538 28.6905 32.3014V30.2905C28.6905 29.6502 28.8233 29.5213 29.2634 29.5213C29.5868 29.5213 30.1437 29.6891 31.4422 30.9707C32.9254 32.4907 33.1709 33.1729 34.0043 33.1729H36.1921C36.8169 33.1729 37.1293 32.8527 36.9497 32.2206C36.753 31.5916 36.0444 30.6761 35.1042 29.5929C34.5932 28.9751 33.8296 28.3103 33.5971 27.9779C33.2727 27.5493 33.3665 27.3601 33.5971 26.9796C33.5981 26.9806 36.264 23.1326 36.5414 21.8244Z" fill="white" />
              <mask id="path-2-inside-1" fill="white">
                <path d="M27 52.65C27 53.3956 27.6049 54.0035 28.3495 53.9663C33.5746 53.7048 38.6221 51.9299 42.8702 48.8435C47.4831 45.492 50.9166 40.7662 52.6785 35.3435C54.4405 29.9207 54.4405 24.0793 52.6785 18.6565C50.9166 13.2338 47.4831 8.508 42.8702 5.15654C38.2573 1.80508 32.7018 1.75585e-07 27 0C21.2982 -1.75585e-07 15.7427 1.80508 11.1298 5.15654C6.51691 8.508 3.08344 13.2338 1.32147 18.6565C-0.301157 23.6505 -0.429473 28.9994 0.936526 34.0495C1.1312 34.7693 1.89631 35.1567 2.6054 34.9263C3.31449 34.6959 3.69867 33.935 3.50799 33.2142C2.31581 28.7075 2.44292 23.9425 3.88933 19.4909C5.4751 14.6104 8.56522 10.3572 12.7168 7.34089C16.8684 4.32458 21.8683 2.7 27 2.7C32.1317 2.7 37.1316 4.32458 41.2832 7.34089C45.4348 10.3572 48.5249 14.6104 50.1107 19.4909C51.6964 24.3714 51.6964 29.6286 50.1107 34.5091C48.5249 39.3896 45.4348 43.6428 41.2832 46.6591C37.4964 49.4104 33.0039 51.0037 28.3494 51.2625C27.6049 51.3039 27 51.9044 27 52.65Z" />
              </mask>
              <path d="M27 52.65C27 53.3956 27.6049 54.0035 28.3495 53.9663C33.5746 53.7048 38.6221 51.9299 42.8702 48.8435C47.4831 45.492 50.9166 40.7662 52.6785 35.3435C54.4405 29.9207 54.4405 24.0793 52.6785 18.6565C50.9166 13.2338 47.4831 8.508 42.8702 5.15654C38.2573 1.80508 32.7018 1.75585e-07 27 0C21.2982 -1.75585e-07 15.7427 1.80508 11.1298 5.15654C6.51691 8.508 3.08344 13.2338 1.32147 18.6565C-0.301157 23.6505 -0.429473 28.9994 0.936526 34.0495C1.1312 34.7693 1.89631 35.1567 2.6054 34.9263C3.31449 34.6959 3.69867 33.935 3.50799 33.2142C2.31581 28.7075 2.44292 23.9425 3.88933 19.4909C5.4751 14.6104 8.56522 10.3572 12.7168 7.34089C16.8684 4.32458 21.8683 2.7 27 2.7C32.1317 2.7 37.1316 4.32458 41.2832 7.34089C45.4348 10.3572 48.5249 14.6104 50.1107 19.4909C51.6964 24.3714 51.6964 29.6286 50.1107 34.5091C48.5249 39.3896 45.4348 43.6428 41.2832 46.6591C37.4964 49.4104 33.0039 51.0037 28.3494 51.2625C27.6049 51.3039 27 51.9044 27 52.65Z" fill="white" stroke-width="8" mask="url(#path-2-inside-1)" />
            </svg>
          </a>

          <a class="social-link me-3" href="">
            <svg class="social-link__icon social-link__icon--instagram" width="40" height="40" viewBox="0 0 56 56" fill="none" xmlns="http://www.w3.org/2000/svg">
              <mask id="path-1-inside-2" fill="white">
                <path d="M11.5634 6.51494C11.1147 5.91949 10.2658 5.79801 9.6935 6.2759C5.67792 9.62919 2.715 14.0844 1.17977 19.1059C-0.487285 24.5586 -0.385338 30.3991 1.471 35.7903C3.32734 41.1815 6.84276 45.8466 11.5134 49.117C16.1841 52.3875 21.7702 54.0953 27.4712 53.9958C33.1722 53.8963 38.6953 51.9946 43.249 48.5631C47.8027 45.1316 51.1532 40.3467 52.8202 34.894C54.4873 29.4413 54.3853 23.6008 52.529 18.2096C50.8195 13.2447 47.7029 8.89565 43.5727 5.68454C42.9841 5.22691 42.1399 5.37795 41.7122 5.98869C41.2846 6.59944 41.4357 7.43833 42.0218 7.89922C45.6861 10.7809 48.4522 14.663 49.9761 19.0886C51.6468 23.9407 51.7386 29.1971 50.2382 34.1046C48.7379 39.012 45.7224 43.3185 41.6241 46.4068C37.5258 49.4951 32.555 51.2067 27.4241 51.2962C22.2932 51.3858 17.2657 49.8487 13.0621 46.9053C8.85849 43.9619 5.6946 39.7633 4.0239 34.9112C2.3532 30.0592 2.26144 24.8027 3.7618 19.8953C5.13029 15.4191 7.75928 11.443 11.3208 8.43511C11.8904 7.95404 12.0121 7.11039 11.5634 6.51494Z" />
              </mask>
              <path d="M1.17977 19.1059L5.00499 20.2754L1.17977 19.1059ZM52.529 18.2096L48.7469 19.5119L52.529 18.2096ZM49.9761 19.0886L53.7582 17.7864L49.9761 19.0886ZM3.7618 19.8953L7.58701 21.0648L7.58701 21.0648L3.7618 19.8953ZM11.3208 8.43511L13.9017 11.4911L13.9017 11.4911L11.3208 8.43511ZM42.0218 7.89922L39.5491 11.0434L42.0218 7.89922ZM43.5727 5.68454L41.1175 8.84241L41.1175 8.84241L43.5727 5.68454ZM9.6935 6.2759L12.2574 9.34616L9.6935 6.2759ZM7.12961 3.20565C2.5191 7.05575 -0.882773 12.171 -2.64545 17.9364L5.00499 20.2754C6.31277 15.9978 8.83675 12.2026 12.2574 9.34616L7.12961 3.20565ZM-2.64545 17.9364C-4.55947 24.1969 -4.44243 30.9027 -2.31107 37.0926L5.25307 34.488C3.67175 29.8955 3.58491 24.9203 5.00499 20.2754L-2.64545 17.9364ZM-2.31107 37.0926C-0.179724 43.2824 3.85651 48.6387 9.21913 52.3937L13.8077 45.8404C9.82902 43.0545 6.8344 39.0805 5.25307 34.488L-2.31107 37.0926ZM9.21913 52.3937C14.5818 56.1486 20.9955 58.1095 27.541 57.9952L27.4014 49.9964C22.545 50.0812 17.7865 48.6264 13.8077 45.8404L9.21913 52.3937ZM27.541 57.9952C34.0866 57.881 40.428 55.6975 45.6563 51.7576L40.8417 45.3686C36.9627 48.2916 32.2578 49.9117 27.4014 49.9964L27.541 57.9952ZM45.6563 51.7576C50.8846 47.8178 54.7314 42.324 56.6454 36.0635L48.995 33.7245C47.5749 38.3694 44.7208 42.4455 40.8417 45.3686L45.6563 51.7576ZM56.6454 36.0635C58.5595 29.803 58.4424 23.0972 56.3111 16.9073L48.7469 19.5119C50.3283 24.1044 50.4151 29.0796 48.995 33.7245L56.6454 36.0635ZM56.3111 16.9073C54.3483 11.2069 50.77 6.21353 46.0279 2.52667L41.1175 8.84241C44.6358 11.5778 47.2907 15.2826 48.7469 19.5119L56.3111 16.9073ZM39.5491 11.0434C42.6102 13.4507 44.921 16.6938 46.194 20.3909L53.7582 17.7864C51.9834 12.6322 48.762 8.11115 44.4944 4.75504L39.5491 11.0434ZM46.194 20.3909C47.5897 24.4443 47.6664 28.8355 46.413 32.9351L54.0634 35.2741C55.8107 29.5588 55.7039 23.4371 53.7582 17.7864L46.194 20.3909ZM46.413 32.9351C45.1596 37.0347 42.6405 40.6323 39.2168 43.2122L44.0314 49.6013C48.8043 46.0047 52.3161 40.9893 54.0634 35.2741L46.413 32.9351ZM39.2168 43.2122C35.7931 45.7922 31.6406 47.222 27.3543 47.2968L27.4939 55.2956C33.4694 55.1913 39.2584 53.198 44.0314 49.6013L39.2168 43.2122ZM27.3543 47.2968C23.068 47.3717 18.8681 46.0876 15.3564 43.6287L10.7678 50.1819C15.6633 53.6098 21.5184 55.3999 27.4939 55.2956L27.3543 47.2968ZM15.3564 43.6287C11.8447 41.1698 9.20167 37.6624 7.80597 33.609L0.241826 36.2135C2.18754 41.8643 5.87223 46.754 10.7678 50.1819L15.3564 43.6287ZM7.80597 33.609C6.41028 29.5556 6.33364 25.1644 7.58701 21.0648L-0.0634241 18.7258C-1.81075 24.4411 -1.70389 30.5627 0.241826 36.2135L7.80597 33.609ZM7.58701 21.0648C8.73024 17.3255 10.9265 14.0038 13.9017 11.4911L8.73989 5.37914C4.59208 8.88214 1.53035 13.5128 -0.0634241 18.7258L7.58701 21.0648ZM13.9017 11.4911C15.9842 9.73231 16.5684 6.51013 14.758 4.10768L8.3689 8.9222C7.45593 7.71065 7.79662 6.17577 8.73989 5.37914L13.9017 11.4911ZM38.4356 3.69439C36.7102 6.15857 37.4065 9.3584 39.5491 11.0434L44.4944 4.75504C45.4649 5.51825 45.859 7.04031 44.9888 8.283L38.4356 3.69439ZM46.0279 2.52667C43.529 0.583886 40.0985 1.31962 38.4356 3.69439L44.9888 8.283C44.1813 9.43627 42.4391 9.86993 41.1175 8.84241L46.0279 2.52667ZM12.2574 9.34616C10.9724 10.4192 9.21619 10.0466 8.3689 8.9222L14.758 4.10768C13.0133 1.79239 9.55912 1.17683 7.12961 3.20565L12.2574 9.34616Z" fill="white" mask="url(#path-1-inside-2)" />
              <path fill-rule="evenodd" clip-rule="evenodd" d="M27 17C24.284 17 23.944 17.012 22.8773 17.06C21.8107 17.108 21.0853 17.2773 20.4493 17.5253C19.7853 17.7823 19.1822 18.1752 18.6787 18.6787C18.1752 19.1822 17.7823 19.7853 17.5253 20.4493C17.2773 21.0853 17.1093 21.812 17.06 22.8773C17.0107 23.9427 17 24.284 17 27C17 29.716 17.012 30.056 17.06 31.1227C17.108 32.1893 17.2773 32.9147 17.5253 33.5507C17.7823 34.2147 18.1752 34.8178 18.6787 35.3213C19.1822 35.8249 19.7853 36.2177 20.4493 36.4747C21.0853 36.7227 21.812 36.8907 22.8773 36.94C23.9427 36.9893 24.284 37 27 37C29.716 37 30.056 36.988 31.1227 36.94C32.1893 36.892 32.9147 36.7227 33.5507 36.4747C34.2147 36.2177 34.8178 35.8249 35.3213 35.3213C35.8249 34.8178 36.2177 34.2147 36.4747 33.5507C36.7227 32.9147 36.8907 32.188 36.94 31.1227C36.9893 30.0573 37 29.716 37 27C37 24.284 36.988 23.944 36.94 22.8773C36.892 21.8107 36.7227 21.0853 36.4747 20.4493C36.2177 19.7853 35.8249 19.1822 35.3213 18.6787C34.8178 18.1752 34.2147 17.7823 33.5507 17.5253C32.9147 17.2773 32.188 17.1093 31.1227 17.06C30.0573 17.0107 29.716 17 27 17ZM26.9997 21.8653C25.9841 21.8653 24.9914 22.1665 24.147 22.7307C23.3026 23.2949 22.6445 24.0968 22.2558 25.035C21.8672 25.9733 21.7655 27.0057 21.9637 28.0017C22.1618 28.9977 22.6508 29.9127 23.3689 30.6308C24.087 31.3488 25.0019 31.8379 25.9979 32.036C26.994 32.2341 28.0264 32.1324 28.9646 31.7438C29.9028 31.3552 30.7048 30.6971 31.269 29.8527C31.8332 29.0083 32.1343 28.0155 32.1343 27C32.1343 25.6382 31.5933 24.3322 30.6304 23.3692C29.6675 22.4063 28.3615 21.8653 26.9997 21.8653ZM26.9997 30.3333C26.3404 30.3333 25.6959 30.1378 25.1478 29.7716C24.5996 29.4053 24.1723 28.8847 23.9201 28.2756C23.6678 27.6665 23.6018 26.9963 23.7304 26.3497C23.859 25.7031 24.1765 25.1091 24.6426 24.643C25.1088 24.1768 25.7027 23.8593 26.3494 23.7307C26.996 23.6021 27.6662 23.6681 28.2753 23.9204C28.8843 24.1727 29.4049 24.5999 29.7712 25.1481C30.1375 25.6963 30.333 26.3407 30.333 27C30.333 27.884 29.9818 28.7319 29.3567 29.357C28.7316 29.9821 27.8837 30.3333 26.9997 30.3333ZM33.5375 21.6613C33.5375 22.3241 33.0003 22.8613 32.3375 22.8613C31.6748 22.8613 31.1375 22.3241 31.1375 21.6613C31.1375 20.9986 31.6748 20.4613 32.3375 20.4613C33.0003 20.4613 33.5375 20.9986 33.5375 21.6613Z" fill="white" />
            </svg>
          </a>

          <a class="social-link" href="">
            <svg class="social-link__icon social-link__icon--facebook" width="40" height="40" viewBox="0 0 56 56" fill="none" xmlns="http://www.w3.org/2000/svg">
              <mask id="path-1-inside-3" fill="white">
                <path d="M52.65 27C53.3956 27 54.0035 26.3951 53.9663 25.6504C53.6869 20.0659 51.679 14.693 48.2036 10.2845C44.4489 5.52174 39.2002 2.16179 33.303 0.746012C27.4059 -0.669766 21.2038 -0.0589163 15.6962 2.48013C10.1886 5.01918 5.69615 9.33856 2.94283 14.7423C0.189504 20.146 -0.664369 26.3193 0.518797 32.2674C1.70196 38.2156 4.85326 43.5922 9.4649 47.531C14.0765 51.4697 19.8799 53.7411 25.94 53.9792C31.5494 54.1996 37.0763 52.6659 41.7585 49.6094C42.3829 49.2019 42.5149 48.3545 42.0767 47.7513C41.6384 47.1481 40.796 47.0179 40.1694 47.422C35.9797 50.1239 31.0493 51.4778 26.046 51.2813C20.592 51.067 15.3689 49.0227 11.2184 45.4779C7.06793 41.933 4.23177 37.0941 3.16692 31.7407C2.10207 26.3873 2.87055 20.8314 5.34854 15.968C7.82653 11.1047 11.8697 7.21727 16.8266 4.93212C21.7834 2.64698 27.3653 2.09721 32.6727 3.37141C37.9802 4.64561 42.704 7.66957 46.0832 11.956C49.1831 15.8882 50.9858 20.6728 51.2625 25.6506C51.3039 26.395 51.9044 27 52.65 27Z" />
              </mask>
              <path d="M52.65 27C53.3956 27 54.0035 26.3951 53.9663 25.6504C53.6869 20.0659 51.679 14.693 48.2036 10.2845C44.4489 5.52174 39.2002 2.16179 33.303 0.746012C27.4059 -0.669766 21.2038 -0.0589163 15.6962 2.48013C10.1886 5.01918 5.69615 9.33856 2.94283 14.7423C0.189504 20.146 -0.664369 26.3193 0.518797 32.2674C1.70196 38.2156 4.85326 43.5922 9.4649 47.531C14.0765 51.4697 19.8799 53.7411 25.94 53.9792C31.5494 54.1996 37.0763 52.6659 41.7585 49.6094C42.3829 49.2019 42.5149 48.3545 42.0767 47.7513C41.6384 47.1481 40.796 47.0179 40.1694 47.422C35.9797 50.1239 31.0493 51.4778 26.046 51.2813C20.592 51.067 15.3689 49.0227 11.2184 45.4779C7.06793 41.933 4.23177 37.0941 3.16692 31.7407C2.10207 26.3873 2.87055 20.8314 5.34854 15.968C7.82653 11.1047 11.8697 7.21727 16.8266 4.93212C21.7834 2.64698 27.3653 2.09721 32.6727 3.37141C37.9802 4.64561 42.704 7.66957 46.0832 11.956C49.1831 15.8882 50.9858 20.6728 51.2625 25.6506C51.3039 26.395 51.9044 27 52.65 27Z" stroke="white" stroke-width="8" mask="url(#path-1-inside-3)" />
              <path d="M28.4849 37V27.8774H30.5L31.2575 24.3214H28.4849V22.0548C28.4849 21.0255 28.7608 20.3215 30.1815 20.3215H32V17.1402C31.1206 17.0437 30.2367 16.997 29.3524 17.0002C26.7395 17.0002 24.9517 18.6575 24.9517 21.7001V24.3214H22V27.8774H24.9517V37H28.4849Z" fill="white" />
            </svg>
          </a>
        </div>
        <!-- /.mobile-menu__social -->
      </div>
      <!-- /.mobile-menu__wrapper -->
    </div>
    <!-- /.container -->
  </div>
  <!-- /.mobile-menu -->